{
  "language": "chinese",
  "unique_characters": 5201,
  "vocabulary_size": 1684,
  "vocabulary_percentage": 32.378388771390114,
  "coverage": 0.9500496566296877,
  "vocabulary": [
    "，",
    "的",
    "。",
    "0",
    "、",
    "1",
    "一",
    "2",
    "是",
    "在",
    "\"",
    "人",
    "中",
    "有",
    "不",
    "大",
    "了",
    "国",
    "年",
    "和",
    "3",
    ":",
    "为",
    "上",
    "我",
    "以",
    "业",
    "5",
    "e",
    "会",
    "生",
    "-",
    "发",
    "个",
    "行",
    "要",
    "新",
    ".",
    "家",
    "工",
    "用",
    "作",
    "时",
    "a",
    "9",
    "能",
    "公",
    "成",
    "到",
    "来",
    "出",
    "|",
    "i",
    "学",
    "8",
    "多",
    "可",
    "网",
    "4",
    "这",
    "n",
    "市",
    "o",
    "理",
    "高",
    "6",
    "地",
    "对",
    "日",
    "方",
    "下",
    "全",
    "体",
    "分",
    "机",
    "自",
    "于",
    "们",
    "t",
    "主",
    "合",
    "开",
    "产",
    "动",
    "进",
    "“",
    "”",
    "7",
    "就",
    "化",
    ")",
    "也",
    "力",
    "部",
    "心",
    "本",
    "经",
    "现",
    "品",
    "月",
    "同",
    "小",
    "(",
    "等",
    "前",
    "过",
    "后",
    "实",
    "展",
    "r",
    "面",
    "天",
    "建",
    "与",
    "他",
    "电",
    "法",
    "好",
    "平",
    "金",
    "定",
    "美",
    "最",
    "都",
    "文",
    "子",
    "资",
    "】",
    "性",
    "【",
    "及",
    "提",
    "之",
    "司",
    "关",
    "保",
    "者",
    "加",
    "设",
    "长",
    "度",
    "管",
    "重",
    "内",
    "手",
    "场",
    "事",
    "其",
    "通",
    "信",
    "务",
    "外",
    "c",
    "s",
    "所",
    "制",
    "得",
    "特",
    "：",
    "车",
    "系",
    "区",
    "如",
    "目",
    "而",
    "台",
    "m",
    "三",
    "表",
    "技",
    "代",
    "道",
    "第",
    "情",
    "入",
    "位",
    "期",
    "间",
    "点",
    "说",
    "教",
    "看",
    "更",
    "利",
    "l",
    "安",
    "科",
    "程",
    "你",
    "政",
    "民",
    "次",
    "着",
    "应",
    "还",
    "量",
    "名",
    "海",
    "将",
    "《",
    "明",
    "员",
    "》",
    "水",
    "报",
    "u",
    "很",
    "计",
    "物",
    "因",
    "服",
    "h",
    "么",
    "里",
    "比",
    "做",
    "种",
    "交",
    "起",
    "相",
    "数",
    "p",
    "当",
    "正",
    "A",
    "P",
    "各",
    "式",
    "/",
    "从",
    "基",
    "d",
    "企",
    "商",
    "流",
    "然",
    "北",
    "育",
    "结",
    "w",
    "城",
    "任",
    "已",
    "乐",
    "意",
    "去",
    "线",
    "元",
    "并",
    "或",
    "东",
    "联",
    "研",
    "活",
    "持",
    "果",
    "专",
    "院",
    "无",
    "?",
    "常",
    "社",
    "南",
    "强",
    "术",
    "但",
    "门",
    "记",
    "创",
    "布",
    "g",
    "题",
    "球",
    "b",
    "老",
    "收",
    "件",
    "推",
    "总",
    "省",
    "想",
    "知",
    "被",
    "路",
    "视",
    "万",
    "些",
    "解",
    "接",
    "S",
    "C",
    "使",
    "斯",
    "西",
    "至",
    "格",
    "没",
    "集",
    "质",
    "考",
    "求",
    "近",
    "那",
    "回",
    "示",
    "此",
    "户",
    "价",
    "立",
    "统",
    "身",
    "费",
    "京",
    "投",
    "原",
    "需",
    "供",
    "息",
    "受",
    "色",
    "源",
    "两",
    "世",
    "山",
    "整",
    "站",
    "气",
    "规",
    "据",
    "办",
    "型",
    "标",
    "十",
    "造",
    "单",
    "感",
    "际",
    "由",
    "备",
    "游",
    "深",
    "问",
    "二",
    "改",
    "直",
    "运",
    "样",
    "战",
    "精",
    "共",
    "委",
    "向",
    "导",
    "界",
    "口",
    "打",
    "）",
    "料",
    "女",
    "%",
    "客",
    "风",
    "治",
    "注",
    "（",
    "今",
    "快",
    "影",
    "股",
    "房",
    "增",
    "级",
    "；",
    "指",
    "只",
    "变",
    "_",
    "克",
    "牌",
    "组",
    "优",
    "完",
    "装",
    "项",
    "易",
    "真",
    "州",
    "领",
    "己",
    "少",
    "放",
    "限",
    "先",
    "校",
    "局",
    "T",
    "广",
    "医",
    "论",
    "处",
    "D",
    "!",
    "环",
    "！",
    "亚",
    "效",
    "博",
    "传",
    "党",
    "融",
    "國",
    "首",
    "官",
    "彩",
    "E",
    "包",
    "告",
    "调",
    "具",
    "器",
    "I",
    "队",
    "达",
    "功",
    "试",
    "速",
    "师",
    "容",
    "选",
    "构",
    "清",
    "取",
    "？",
    "每",
    "书",
    "认",
    "什",
    "步",
    "节",
    "為",
    "周",
    "k",
    "验",
    "华",
    "复",
    "防",
    "准",
    "神",
    "确",
    "她",
    "头",
    "究",
    "类",
    "y",
    "何",
    "M",
    "习",
    "营",
    "B",
    "光",
    "字",
    "权",
    "f",
    "别",
    "才",
    "助",
    "态",
    "支",
    "议",
    "超",
    "再",
    "形",
    "學",
    "给",
    "空",
    "团",
    "江",
    "让",
    "赛",
    "四",
    "转",
    "率",
    "参",
    "案",
    "非",
    "思",
    "查",
    "马",
    "施",
    "观",
    "控",
    "济",
    "店",
    "反",
    "续",
    "消",
    "智",
    "带",
    "版",
    "修",
    "片",
    "除",
    "英",
    "款",
    "會",
    "县",
    "热",
    "O",
    "该",
    "证",
    ";",
    "置",
    "越",
    "号",
    "把",
    "升",
    "村",
    "图",
    "识",
    "引",
    "爱",
    "室",
    "排",
    "低",
    "米",
    "又",
    "始",
    "销",
    "职",
    "张",
    "德",
    "护",
    "境",
    "尔",
    "—",
    "足",
    "语",
    "未",
    "住",
    "時",
    "業",
    "决",
    "模",
    "百",
    "L",
    "话",
    "板",
    "白",
    "军",
    "见",
    "命",
    "策",
    "势",
    "租",
    "府",
    "根",
    "售",
    "龙",
    "义",
    "责",
    "况",
    "花",
    "农",
    "林",
    "值",
    "五",
    "健",
    "维",
    "采",
    "照",
    "读",
    "举",
    "儿",
    "阳",
    "士",
    "福",
    "域",
    "算",
    "票",
    "它",
    "例",
    "太",
    "核",
    "请",
    "星",
    "拉",
    "宝",
    "青",
    "與",
    "R",
    "走",
    "友",
    "黄",
    "测",
    "N",
    "港",
    "织",
    ">",
    "列",
    "划",
    "G",
    "连",
    "普",
    "显",
    "检",
    "配",
    "载",
    "即",
    "材",
    "音",
    "望",
    "亿",
    "称",
    "發",
    "存",
    "來",
    "動",
    "火",
    "個",
    "极",
    "段",
    "云",
    "…",
    "兰",
    "较",
    "巴",
    "候",
    "便",
    "断",
    "娱",
    "范",
    "温",
    "失",
    "景",
    "几",
    "欢",
    "「",
    "」",
    "略",
    "您",
    "戏",
    "v",
    "食",
    "条",
    "预",
    "象",
    "险",
    "艺",
    "历",
    "众",
    "份",
    "病",
    "抗",
    "土",
    "言",
    "约",
    "石",
    "油",
    "康",
    "王",
    "获",
    "互",
    "钢",
    "协",
    "必",
    "离",
    "往",
    "機",
    "登",
    "评",
    "属",
    "闻",
    "微",
    "按",
    "益",
    "购",
    "革",
    "培",
    "声",
    "河",
    "监",
    "炉",
    "H",
    "则",
    "奖",
    "汽",
    "难",
    "端",
    "双",
    "层",
    "压",
    "免",
    "x",
    "响",
    "素",
    "封",
    "罗",
    "击",
    "群",
    "史",
    "央",
    "养",
    "落",
    "厂",
    "干",
    "律",
    "园",
    "半",
    "怎",
    "致",
    "初",
    "频",
    "申",
    "志",
    "卡",
    "简",
    "資",
    "钱",
    "疫",
    "香",
    "满",
    "波",
    "承",
    "够",
    "银",
    "洲",
    "富",
    "電",
    "季",
    "底",
    "随",
    "细",
    "且",
    "兴",
    "送",
    "红",
    "觉",
    "F",
    "介",
    "批",
    "担",
    "春",
    "络",
    "章",
    "竞",
    "旅",
    "终",
    "六",
    "严",
    "V",
    "對",
    "训",
    "买",
    "欧",
    "·",
    "积",
    "產",
    "招",
    "降",
    "喜",
    "念",
    "许",
    "密",
    "卫",
    "於",
    "争",
    "充",
    "吗",
    "湖",
    "讲",
    "止",
    "飞",
    "玩",
    "像",
    "疗",
    "乌",
    "副",
    "眼",
    "写",
    "武",
    "括",
    "负",
    "經",
    "破",
    "坚",
    "宁",
    "围",
    "录",
    "現",
    "享",
    "切",
    "演",
    "沙",
    "仅",
    "货",
    "席",
    "适",
    "妈",
    "找",
    "澳",
    "印",
    "财",
    "阿",
    "男",
    "突",
    "均",
    "依",
    "z",
    "早",
    "远",
    "播",
    "课",
    "币",
    "轻",
    "冠",
    "药",
    "航",
    "址",
    "铁",
    "迎",
    "U",
    "過",
    "母",
    "酒",
    "闭",
    "编",
    "套",
    "哪",
    "析",
    "這",
    "序",
    "停",
    "激",
    "角",
    "继",
    "却",
    "~",
    "設",
    "計",
    "居",
    "尼",
    "著",
    "古",
    "千",
    "宣",
    "棋",
    "良",
    "孩",
    "秀",
    "码",
    "j",
    "边",
    "讯",
    "黑",
    "跟",
    "故",
    "状",
    "善",
    "额",
    "威",
    "開",
    "血",
    "俄",
    "软",
    "實",
    "阅",
    "减",
    "死",
    "移",
    "审",
    "苏",
    "紧",
    "谈",
    "W",
    "岁",
    "稳",
    "临",
    "湾",
    "待",
    "背",
    "李",
    "帮",
    "聚",
    "希",
    "输",
    "愿",
    "冷",
    "届",
    "余",
    "借",
    "补",
    "數",
    "壁",
    "K",
    "顺",
    "拿",
    "筑",
    "零",
    "否",
    "遇",
    "們",
    "索",
    "曾",
    "架",
    "班",
    "页",
    "吃",
    "独",
    "警",
    "察",
    "促",
    "听",
    "留",
    "盘",
    "亲",
    "镇",
    "九",
    "媒",
    "链",
    "永",
    "剧",
    "+",
    "網",
    "床",
    "召",
    "乡",
    "八",
    "夫",
    "追",
    "障",
    "庆",
    "纪",
    "丰",
    "庭",
    "胎",
    "吧",
    "托",
    "]",
    "皇",
    "川",
    "刘",
    "异",
    "劳",
    "块",
    "體",
    "顶",
    "执",
    "胜",
    "座",
    "谢",
    "夏",
    "画",
    "堂",
    "差",
    "將",
    "绩",
    "库",
    "丝",
    "假",
    "[",
    "務",
    "绿",
    "键",
    "纳",
    "刻",
    "换",
    "探",
    "汉",
    "陈",
    "般",
    "坛",
    "楼",
    "攻",
    "內",
    "操",
    "族",
    "七",
    "废",
    "進",
    "慧",
    "木",
    "础",
    "袋",
    "判",
    "拥",
    "滤",
    "另",
    "左",
    "册",
    "久",
    "税",
    "吸",
    "征",
    "場",
    "签",
    "厅",
    "奥",
    "尘",
    "短",
    "斗",
    "味",
    "若",
    "急",
    "访",
    "朋",
    "靠",
    "右",
    "藏",
    "错",
    "梦",
    "童",
    "暖",
    "缺",
    "患",
    "诉",
    "尽",
    "付",
    "须",
    "练",
    "授",
    "缴",
    "關",
    "峰",
    "孕",
    "绝",
    "晚",
    "努",
    "刚",
    "後",
    "虽",
    "述",
    "令",
    "長",
    "某",
    "旗",
    "車",
    "朝",
    "择",
    "旧",
    "當",
    "植",
    "―",
    "仍",
    "冲",
    "含",
    "胚",
    "*",
    "亮",
    "專",
    "慢",
    "典",
    "午",
    "q",
    "運",
    "穿",
    "休",
    "韩",
    "杂",
    "箱",
    "综",
    "怀",
    "餐",
    "護",
    "卖",
    "启",
    "绍",
    "叫",
    "呢",
    "雪",
    "扩",
    "透",
    "夜",
    "哥",
    "毛",
    "害",
    "轮",
    "散",
    "灵",
    "券",
    "虎",
    "退",
    "似",
    "父",
    "尚",
    "熟",
    "甲",
    "歌",
    "篇",
    "答",
    "守",
    "累",
    "爸",
    "械",
    "损",
    "伤",
    "讨",
    "汇",
    "陆",
    "伴",
    "奇",
    "漫",
    "點",
    "铜",
    "馬",
    "烟",
    "惠",
    "毕",
    "涉",
    "违",
    "雷",
    "占",
    "種",
    "間",
    "報",
    "翻",
    "℃",
    "佳",
    "杀",
    "贷",
    "贵",
    "'",
    "兵",
    "備",
    "應",
    "#",
    "街",
    "泰",
    "莫",
    "粉",
    "鲜",
    "皮",
    "固",
    "针",
    "词",
    "宫",
    "逐",
    "毒",
    "派",
    "危",
    "區",
    "概",
    "搭",
    "屋",
    "染",
    "饰",
    "顾",
    "疑",
    "账",
    "贸",
    "滑",
    "盟",
    "狗",
    "J",
    "避",
    "雄",
    "雅",
    "牛",
    "趋",
    "松",
    "員",
    "丽",
    "田",
    "钟",
    "予",
    "烈",
    "辆",
    "败",
    "甚",
    "Y",
    "励",
    "询",
    "術",
    "延",
    "锈",
    "乳",
    "塑",
    "問",
    "劃",
    "幕",
    "幼",
    "桥",
    "矿",
    "苦",
    "Q",
    "伟",
    "盖",
    "從",
    "創",
    "订",
    "池",
    "�",
    "览",
    "弹",
    "详",
    "射",
    "爆",
    "哈",
    "線",
    "困",
    "馆",
    "淘",
    "督",
    "朗",
    "握",
    "炎",
    "X",
    "達",
    "阶",
    "墙",
    "纺",
    "悉",
    "塔",
    "董",
    "映",
    "妇",
    "郑",
    "涨",
    "跌",
    "佛",
    "巨",
    "痛",
    "遗",
    "津",
    "泛",
    "露",
    "雨",
    "脚",
    "洗",
    "拍",
    "摩",
    "岛",
    "润",
    "笔",
    "私",
    "倒",
    "胞",
    "燃",
    "符",
    "液",
    "跑",
    "幸",
    "咨",
    "裝",
    "肉",
    "纷",
    "硬",
    "赁",
    "乎",
    "巧",
    "救",
    "措",
    "仪",
    "荣",
    "截",
    "團",
    "脑",
    "既",
    "森",
    "衣",
    "煤",
    "净",
    "規",
    "圳",
    "寺",
    "迪",
    "茶",
    "鱼",
    "迷",
    "笑",
    "狂",
    "阴",
    "诗",
    "磨",
    "附",
    "杨",
    "拟",
    "幅",
    "丹",
    "震",
    "曲",
    "麻",
    "無",
    "树",
    "跨",
    "野",
    "挥",
    "践",
    "坐",
    "扶",
    "潮",
    "草",
    "婚",
    "肺",
    "趣",
    "刺",
    "並",
    "財",
    "磁",
    "疾",
    "菲",
    "宾",
    "摄",
    "径",
    "蓝",
    "秘",
    "統",
    "阻",
    "裁",
    "伊",
    "缓",
    "還",
    "臣",
    "献",
    "吉",
    "乱",
    "途",
    "宗",
    "聘",
    "醫",
    "牢",
    "圣",
    "單",
    "別",
    "脱",
    "洋",
    "束",
    "谁",
    "挑",
    "醒",
    "暴",
    "嘉",
    "說",
    "诺",
    "圆",
    "舒",
    "剂",
    "盛",
    "贫",
    "遭",
    "伦",
    "杯",
    "華",
    "圈",
    "厚",
    "污",
    "捷",
    "掌",
    "掉",
    "浪",
    "渐",
    "灰",
    "蒙",
    "谷",
    "宇",
    "骑",
    "抵",
    "亦",
    "轉",
    "署",
    "叶",
    "隔",
    "奋",
    "吴",
    "伙",
    "混",
    "抓",
    "迅",
    "晶",
    "藝",
    "振",
    "递",
    "荐",
    "質",
    "帝",
    "姐",
    "沒",
    "残",
    "卵",
    "档",
    "沉",
    "衡",
    "惊",
    "距",
    "竟",
    "傳",
    "瑞",
    "銷",
    "調",
    "晓",
    "選",
    "贯",
    "尊",
    "辅",
    "鲁",
    "绕",
    "魔",
    "辑",
    "屏",
    "静",
    "灣",
    "觀",
    "險",
    "肯",
    "價",
    "腾",
    "忘",
    "凝",
    "忙",
    "赌",
    "挂",
    "瓦",
    "讓",
    "優",
    "症",
    "導",
    "尤",
    "掘",
    "題",
    "债",
    "援",
    "诊",
    "呼",
    "诚",
    "冬",
    "玉",
    "误",
    "阵",
    "亡",
    "結",
    "沟",
    "饮",
    "@",
    "猜",
    "耐",
    "宜",
    "凡",
    "昨",
    "菜",
    "祖",
    "循",
    "寻",
    "聊",
    "庄",
    "窗",
    "彻",
    "虚",
    "释",
    "乘",
    "返",
    "環",
    "呈",
    "論",
    "顿",
    "泥",
    "摘",
    "洁",
    "宅",
    "筹",
    "储",
    "句",
    "萬",
    "續",
    "唐",
    "級",
    "樂",
    "贝",
    "兩",
    "禁",
    "裂",
    "贴",
    "缩",
    "楚",
    "預",
    "組",
    "侵",
    "遍",
    "倍",
    "約",
    "風",
    "梅",
    "烧",
    "兼",
    "归",
    "焦",
    "锅",
    "酸",
    "炸",
    "際",
    "確",
    "辦",
    "忠",
    "鐵",
    "門",
    "溪",
    "莱",
    "潜",
    "艾",
    "茨",
    "折",
    "杰",
    "洞",
    "樣",
    "冰",
    "芦",
    "欄",
    "庙",
    "恶",
    "礼",
    "勇",
    "渠",
    "囊",
    "触",
    "耳",
    "聯",
    "厦",
    "伯",
    "怕",
    "濟",
    "填",
    "挖",
    "浙",
    "見",
    "虑",
    "廠",
    "欲",
    "奔",
    "岗",
    "偿",
    "碳",
    "請",
    "標",
    "亞",
    "氣",
    "齐",
    "犯",
    "壳",
    "赞",
    "骨",
    "卷",
    "證",
    "獲",
    "殊",
    "纸",
    "寶",
    "驻",
    "纹",
    "弱",
    "赚",
    "幻",
    "怪",
    "估",
    "覆",
    "杜",
    "類",
    "偏",
    "纯",
    "總",
    "洪",
    "廣",
    "岸",
    "姆",
    "泽",
    "師",
    "較",
    "變",
    "扬",
    "尾",
    "坦",
    "秋",
    "哲",
    "苹",
    "勤",
    "弃",
    "懂",
    "墨",
    "恩",
    "邦",
    "唯",
    "戴",
    "暨",
    "強",
    "搜",
    "費",
    "灾",
    "Z",
    "锦",
    "驱",
    "赢",
    "苗",
    "锁",
    "俗",
    "淡",
    "倾",
    "凭",
    "=",
    "試",
    "繁",
    "梁",
    "脸",
    "腐",
    "船",
    "視",
    "該",
    "敏",
    "贡",
    "豪",
    "仙",
    "桌",
    "搞",
    "逆",
    "榜",
    "旦",
    "宽",
    "粒",
    "沈",
    "領",
    "妻",
    "斷",
    "陵",
    "昌",
    "恢",
    "赏",
    "末",
    "遊",
    "尺",
    "铺",
    "罪",
    "識",
    "乏",
    "撒",
    "婴",
    "欣",
    "抽",
    "赶",
    "喷",
    "肥",
    "纠",
    "遵",
    "滚",
    "仁",
    "薄",
    "寿",
    "扣",
    "認",
    "維",
    "洛",
    "恒",
    "湿",
    "啦",
    "書",
    "泡",
    "愛",
    "館",
    "耶",
    "凯",
    "獨",
    "啊",
    "涂",
    "锋",
    "睛",
    "隆",
    "慎",
    "颜",
    "抱",
    "搬",
    "舞",
    "默",
    "卓",
    "弟",
    "營",
    "記",
    "項",
    "沿",
    "祥",
    "輕",
    "復",
    "羅",
    "顧",
    "添",
    "驾",
    "吨",
    "稿",
    "敢",
    "侧"
  ]
}