{
  "script_group": "cjk",
  "languages": {
    "ko": {
      "language_code": "ko",
      "unique_characters": 4594,
      "file_count": 3
    },
    "ja": {
      "language_code": "ja",
      "unique_characters": 4883,
      "file_count": 3
    },
    "zh": {
      "language_code": "zh",
      "unique_characters": 6790,
      "file_count": 3
    }
  },
  "unique_characters_total": 10642,
  "vocabulary_size": 3638,
  "vocabulary_percentage": 34.185303514377,
  "coverage": 0.9900015145146104,
  "vocabulary": [
    "の",
    "、",
    "이",
    "0",
    "。",
    "い",
    "1",
    "で",
    "다",
    "に",
    "ー",
    "し",
    "2",
    "て",
    "す",
    "と",
    "는",
    "る",
    "e",
    "が",
    "な",
    "た",
    "を",
    "は",
    "a",
    "에",
    "ま",
    "ン",
    "o",
    "을",
    "i",
    "의",
    "的",
    "하",
    "t",
    "지",
    "가",
    "s",
    "고",
    "，",
    "로",
    "n",
    "한",
    "기",
    "か",
    "r",
    "り",
    "ス",
    "も",
    "3",
    "사",
    "っ",
    "れ",
    "서",
    "c",
    "은",
    "ト",
    "5",
    "m",
    "ら",
    "こ",
    "l",
    "う",
    "를",
    "시",
    "イ",
    "p",
    "도",
    "인",
    "대",
    "4",
    "ル",
    "자",
    "d",
    "리",
    "니",
    "く",
    "ッ",
    "9",
    "해",
    "수",
    "스",
    "어",
    "8",
    "き",
    "6",
    "있",
    "아",
    "정",
    "あ",
    "一",
    "さ",
    "h",
    "7",
    "人",
    "リ",
    "라",
    "u",
    "ん",
    "일",
    "ラ",
    "나",
    "ク",
    "전",
    "으",
    "보",
    "b",
    "お",
    "ア",
    "장",
    "제",
    "g",
    "들",
    "年",
    "大",
    "주",
    "日",
    "中",
    "그",
    "부",
    "과",
    "よ",
    "상",
    "・",
    "だ",
    "게",
    "원",
    "用",
    "만",
    "け",
    "w",
    "국",
    "ド",
    "プ",
    "」",
    "「",
    "シ",
    "k",
    "そ",
    "や",
    "タ",
    "レ",
    "在",
    "공",
    "적",
    "성",
    "f",
    "上",
    "フ",
    "ど",
    "ロ",
    "면",
    "め",
    "是",
    "트",
    "구",
    "国",
    "위",
    "コ",
    "方",
    "有",
    "신",
    "行",
    "分",
    "会",
    "것",
    "出",
    "동",
    "소",
    "여",
    "え",
    "했",
    "不",
    "문",
    "生",
    "요",
    "비",
    "y",
    "회",
    "경",
    "本",
    "마",
    "つ",
    "グ",
    "カ",
    "드",
    "화",
    "우",
    "v",
    "合",
    "作",
    "용",
    "ジ",
    "月",
    "新",
    "品",
    "오",
    "진",
    "중",
    "습",
    "テ",
    "모",
    "マ",
    "サ",
    "개",
    "선",
    "조",
    "세",
    "관",
    "せ",
    "事",
    "유",
    "미",
    "了",
    "ち",
    "自",
    "와",
    "以",
    "要",
    "업",
    "入",
    "み",
    "高",
    "무",
    "년",
    "バ",
    "연",
    "和",
    "ム",
    "時",
    "내",
    "わ",
    "안",
    "理",
    "学",
    "할",
    "생",
    "계",
    "メ",
    "能",
    "터",
    "되",
    "ィ",
    "입",
    "デ",
    "成",
    "ブ",
    "영",
    "家",
    "金",
    "全",
    "多",
    "定",
    "행",
    "市",
    "간",
    "치",
    "거",
    "地",
    "キ",
    "者",
    "데",
    "場",
    "방",
    "工",
    "手",
    "来",
    "발",
    "바",
    "チ",
    "분",
    "명",
    "ウ",
    "재",
    "운",
    "통",
    "下",
    "교",
    "실",
    "】",
    "【",
    "体",
    "最",
    "料",
    "었",
    "산",
    "러",
    "可",
    "オ",
    "학",
    "パ",
    "公",
    "x",
    "性",
    "通",
    "前",
    "단",
    "ご",
    "야",
    "部",
    "社",
    "당",
    "業",
    "ビ",
    "物",
    "化",
    "为",
    "며",
    "法",
    "子",
    "ャ",
    "합",
    "使",
    "业",
    "内",
    "目",
    "금",
    "등",
    "見",
    "安",
    "力",
    "카",
    "ニ",
    "출",
    "度",
    "ダ",
    "식",
    "思",
    "호",
    "체",
    "間",
    "ュ",
    "取",
    "최",
    "프",
    "작",
    "ば",
    "차",
    "同",
    "까",
    "我",
    "気",
    "된",
    "发",
    "外",
    "현",
    "월",
    "面",
    "역",
    "민",
    "个",
    "当",
    "エ",
    "今",
    "セ",
    "動",
    "음",
    "려",
    "물",
    "노",
    "数",
    "j",
    "主",
    "예",
    "ミ",
    "心",
    "포",
    "없",
    "加",
    "건",
    "保",
    "じ",
    "임",
    "时",
    "ケ",
    "文",
    "말",
    "ズ",
    "후",
    "所",
    "강",
    "더",
    "매",
    "양",
    "利",
    "ョ",
    "到",
    "…",
    "回",
    "小",
    "他",
    "ナ",
    "반",
    "크",
    "래",
    "감",
    "”",
    "网",
    "特",
    "代",
    "感",
    "때",
    "력",
    "남",
    "期",
    "르",
    "표",
    "저",
    "“",
    "않",
    "결",
    "ろ",
    "타",
    "表",
    "히",
    "名",
    "意",
    "설",
    "情",
    "ピ",
    "법",
    "·",
    "난",
    "水",
    "等",
    "商",
    "심",
    "这",
    "重",
    "각",
    "式",
    "相",
    "김",
    "점",
    "파",
    "信",
    "得",
    "活",
    "ェ",
    "美",
    "無",
    "ポ",
    "레",
    "点",
    "持",
    "두",
    "提",
    "디",
    "機",
    "속",
    "天",
    "ネ",
    "明",
    "약",
    "発",
    "종",
    "본",
    "ず",
    "배",
    "格",
    "知",
    "청",
    "店",
    "开",
    "展",
    "직",
    "好",
    "对",
    "코",
    "平",
    "売",
    "実",
    "建",
    "함",
    "품",
    "制",
    "번",
    "机",
    "立",
    "第",
    "권",
    "ツ",
    "）",
    "後",
    "던",
    "피",
    "动",
    "（",
    "ょ",
    "都",
    "불",
    "円",
    "달",
    "開",
    "教",
    "三",
    "产",
    "言",
    "于",
    "추",
    "画",
    "件",
    "対",
    "量",
    "처",
    "就",
    "토",
    "z",
    "海",
    "モ",
    "果",
    "증",
    "正",
    "道",
    "ベ",
    "技",
    "万",
    "천",
    "进",
    "解",
    "区",
    "位",
    "버",
    "管",
    "항",
    "박",
    "次",
    "울",
    "考",
    "람",
    "형",
    "능",
    "록",
    "着",
    "ね",
    "与",
    "집",
    "比",
    "口",
    "食",
    "べ",
    "经",
    "常",
    "많",
    "付",
    "ホ",
    "목",
    "ワ",
    "送",
    "환",
    "育",
    "준",
    "及",
    "료",
    "集",
    "山",
    "们",
    "元",
    "台",
    "받",
    "向",
    "现",
    "受",
    "先",
    "ガ",
    "必",
    "알",
    "근",
    "司",
    "原",
    "实",
    "世",
    "近",
    "확",
    "电",
    "태",
    "示",
    "也",
    "現",
    "系",
    "외",
    "報",
    "ペ",
    "何",
    "長",
    "型",
    "基",
    "少",
    "석",
    "価",
    "및",
    "같",
    "后",
    "편",
    "電",
    "民",
    "関",
    "격",
    "程",
    "更",
    "복",
    "装",
    "び",
    "판",
    "界",
    "특",
    "过",
    "른",
    "交",
    "투",
    "ソ",
    "様",
    "記",
    "올",
    "따",
    "注",
    "변",
    "질",
    "ボ",
    "企",
    "色",
    "급",
    "政",
    "二",
    "引",
    "良",
    "온",
    "：",
    "ほ",
    "科",
    "设",
    "布",
    "買",
    "計",
    "楽",
    "ハ",
    "ォ",
    "활",
    "资",
    "限",
    "초",
    "女",
    "았",
    "供",
    "問",
    "私",
    "务",
    "ァ",
    "평",
    "关",
    "投",
    "京",
    "各",
    "브",
    "플",
    "之",
    "指",
    "流",
    "열",
    "然",
    "ノ",
    "身",
    "客",
    "北",
    "配",
    "술",
    "書",
    "또",
    "へ",
    "直",
    "승",
    "책",
    "든",
    "求",
    "容",
    "루",
    "設",
    "真",
    "험",
    "接",
    "切",
    "ゃ",
    "約",
    "长",
    "ザ",
    "起",
    "選",
    "언",
    "场",
    "介",
    "북",
    "날",
    "初",
    "였",
    "키",
    "想",
    "々",
    "런",
    "変",
    "린",
    "研",
    "院",
    "置",
    "티",
    "話",
    "如",
    "車",
    "글",
    "께",
    "任",
    "》",
    "共",
    "服",
    "《",
    "필",
    "毛",
    "由",
    "味",
    "器",
    "告",
    "메",
    "！",
    "새",
    "군",
    "q",
    "支",
    "담",
    "其",
    "광",
    "将",
    "살",
    "너",
    "향",
    "げ",
    "西",
    "造",
    "네",
    "절",
    "整",
    "空",
    "産",
    "因",
    "련",
    "神",
    "독",
    "而",
    "版",
    "応",
    "光",
    "参",
    "워",
    "론",
    "号",
    "좋",
    "님",
    "確",
    "形",
    "具",
    "南",
    "続",
    "結",
    "施",
    "페",
    "状",
    "립",
    "』",
    "む",
    "员",
    "経",
    "『",
    "看",
    "육",
    "규",
    "참",
    "完",
    "뉴",
    "검",
    "材",
    "改",
    "素",
    "治",
    "车",
    "说",
    "’",
    "？",
    "间",
    "務",
    "始",
    "住",
    "題",
    "影",
    "란",
    "東",
    "込",
    "별",
    "球",
    "창",
    "‘",
    "防",
    "션",
    "송",
    "資",
    "种",
    "겠",
    "路",
    "個",
    "去",
    "修",
    "認",
    "源",
    "报",
    "计",
    "령",
    "你",
    "테",
    "순",
    "存",
    "局",
    "城",
    "予",
    "放",
    "非",
    "里",
    "被",
    "費",
    "屋",
    "校",
    "길",
    "音",
    "調",
    "택",
    "병",
    "十",
    "再",
    "백",
    "質",
    "医",
    "블",
    "못",
    "애",
    "購",
    "周",
    "협",
    "应",
    "총",
    "推",
    "足",
    "県",
    "速",
    "査",
    "还",
    "員",
    "ゴ",
    "축",
    "름",
    "충",
    "連",
    "즈",
    "커",
    "術",
    "황",
    "印",
    "很",
    "段",
    "省",
    "語",
    "販",
    "製",
    "느",
    "組",
    "案",
    "際",
    "么",
    "망",
    "別",
    "线",
    "억",
    "委",
    "류",
    "랑",
    "消",
    "접",
    "番",
    "씨",
    "仕",
    "精",
    "例",
    "텔",
    "희",
    "从",
    "過",
    "深",
    "田",
    "古",
    "進",
    "演",
    "족",
    "種",
    "率",
    "맞",
    "域",
    "検",
    "州",
    "专",
    "럼",
    "強",
    "究",
    "打",
    "늘",
    "字",
    "베",
    "门",
    "登",
    "土",
    "머",
    "息",
    "联",
    "术",
    "村",
    "像",
    "根",
    "決",
    "游",
    "房",
    "除",
    "白",
    "채",
    "并",
    "됐",
    "野",
    "已",
    "题",
    "士",
    "運",
    "験",
    "记",
    "但",
    "木",
    "ゲ",
    "境",
    "손",
    "곳",
    "做",
    "ざ",
    "색",
    "잘",
    "乐",
    "创",
    "英",
    "취",
    "超",
    "랜",
    "低",
    "림",
    "패",
    "ギ",
    "反",
    "象",
    "ヤ",
    "无",
    "움",
    "落",
    "东",
    "强",
    "需",
    "快",
    "돌",
    "些",
    "될",
    "걸",
    "便",
    "四",
    "首",
    "结",
    "額",
    "량",
    "効",
    "融",
    "老",
    "站",
    "ひ",
    "친",
    "此",
    "米",
    "统",
    "总",
    "値",
    "線",
    "室",
    "两",
    "据",
    "누",
    "밝",
    "앞",
    "助",
    "착",
    "运",
    "존",
    "那",
    "찾",
    "ぐ",
    "写",
    "紹",
    "악",
    "收",
    "申",
    "져",
    "病",
    "官",
    "未",
    "広",
    "越",
    "算",
    "没",
    "视",
    "익",
    "策",
    "断",
    "包",
    "違",
    "単",
    "导",
    "项",
    "철",
    "収",
    "望",
    "条",
    "规",
    "模",
    "或",
    "价",
    "问",
    "為",
    "普",
    "标",
    "높",
    "막",
    "花",
    "借",
    "己",
    "벌",
    "至",
    "党",
    "传",
    "福",
    "塗",
    "半",
    "质",
    "旅",
    "博",
    "載",
    "石",
    "완",
    "川",
    "삼",
    "ぶ",
    "戦",
    "组",
    "清",
    "케",
    "返",
    "클",
    "五",
    "易",
    "彩",
    "府",
    "備",
    "友",
    "早",
    "增",
    "户",
    "级",
    "극",
    "줄",
    "객",
    "广",
    "왔",
    "츠",
    "職",
    "렇",
    "待",
    "；",
    "办",
    "脱",
    "江",
    "ぎ",
    "温",
    "볼",
    "单",
    "备",
    "样",
    "효",
    "太",
    "香",
    "済",
    "먹",
    "斯",
    "営",
    "説",
    "功",
    "命",
    "범",
    "팅",
    "含",
    "片",
    "졌",
    "际",
    "气",
    "견",
    "映",
    "겨",
    "농",
    "青",
    "퍼",
    "止",
    "县",
    "宅",
    "•",
    "構",
    "牌",
    "战",
    "效",
    "论",
    "엔",
    "침",
    "探",
    "股",
    "赛",
    "積",
    "획",
    "転",
    "判",
    "응",
    "男",
    "達",
    "领",
    "療",
    "試",
    "×",
    "類",
    "健",
    "走",
    "景",
    "護",
    "却",
    "얼",
    "評",
    "念",
    "録",
    "門",
    "町",
    "専",
    "激",
    "※",
    "优",
    "찰",
    "队",
    "増",
    "板",
    "害",
    "센",
    "史",
    "読",
    "只",
    "照",
    "終",
    "規",
    "星",
    "届",
    "証",
    "홍",
    "港",
    "富",
    "刷",
    "잡",
    "허",
    "选",
    "ゼ",
    "税",
    "属",
    "愛",
    "락",
    "혔",
    "윤",
    "細",
    "ユ",
    "查",
    "列",
    "团",
    "充",
    "優",
    "尔",
    "费",
    "风",
    "갈",
    "島",
    "ヒ",
    "处",
    "壁",
    "华",
    "调",
    "割",
    "風",
    "株",
    "율",
    "王",
    "担",
    "답",
    "態",
    "书",
    "婚",
    "头",
    "环",
    "火",
    "聞",
    "马",
    "눈",
    "녀",
    "혼",
    "议",
    "쟁",
    "탄",
    "適",
    "营",
    "师",
    "換",
    "亚",
    "駅",
    "残",
    "큰",
    "控",
    "达",
    "액",
    "追",
    "移",
    "林",
    "薬",
    "됩",
    "声",
    "称",
    "变",
    "례",
    "役",
    "类",
    "证",
    "談",
    "步",
    "致",
    "康",
    "百",
    "—",
    "依",
    "节",
    "准",
    "측",
    "폰",
    "師",
    "밀",
    "座",
    "别",
    "폭",
    "略",
    "般",
    "端",
    "图",
    "골",
    "认",
    "國",
    "張",
    "失",
    "差",
    "把",
    "득",
    "넘",
    "앙",
    "互",
    "让",
    "雨",
    "葉",
    "빠",
    "ヴ",
    "曲",
    "싶",
    "每",
    "承",
    "济",
    "急",
    "귀",
    "才",
    "群",
    "排",
    "먼",
    "〜",
    "観",
    "째",
    "密",
    "油",
    "팀",
    "伝",
    "램",
    "带",
    "십",
    "构",
    "힘",
    "索",
    "什",
    "숙",
    "較",
    "族",
    "千",
    "习",
    "혁",
    "図",
    "即",
    "럽",
    "居",
    "农",
    "朝",
    "克",
    "波",
    "款",
    "破",
    "给",
    "づ",
    "她",
    "財",
    "又",
    "母",
    "�",
    "革",
    "염",
    "會",
    "봉",
    "观",
    "융",
    "德",
    "頭",
    "宝",
    "升",
    "엄",
    "쪽",
    "準",
    "续",
    "탈",
    "故",
    "休",
    "转",
    "河",
    "久",
    "歩",
    "确",
    "降",
    "긴",
    "難",
    "职",
    "干",
    "票",
    "쳐",
    "夫",
    "热",
    "酒",
    "验",
    "암",
    "給",
    "益",
    "权",
    "决",
    "첫",
    "슬",
    "话",
    "훈",
    "染",
    "環",
    "혜",
    "簡",
    "希",
    "拉",
    "该",
    "導",
    "候",
    "症",
    "識",
    "満",
    "援",
    "章",
    "航",
    "払",
    "週",
    "独",
    "논",
    "覧",
    "ヨ",
    "쓰",
    "뒤",
    "願",
    "찬",
    "春",
    "풍",
    "态",
    "复",
    "试",
    "놓",
    "剤",
    "夜",
    "링",
    "善",
    "右",
    "렸",
    "冷",
    "军",
    "微",
    "템",
    "采",
    "九",
    "智",
    "划",
    "角",
    "휴",
    "彼",
    "ゆ",
    "習",
    "末",
    "ぜ",
    "底",
    "培",
    "八",
    "它",
    "폐",
    "洗",
    "異",
    "毎",
    "콘",
    "障",
    "范",
    "幅",
    "迎",
    "널",
    "ヘ",
    "护",
    "馬",
    "核",
    "载",
    "宣",
    "见",
    "析",
    "떠",
    "留",
    "働",
    "免",
    "况",
    "值",
    "캐",
    "軽",
    "몰",
    "短",
    "销",
    "季",
    "論",
    "笑",
    "級",
    "戏",
    "举",
    "뿐",
    "웨",
    "쿠",
    "념",
    "责",
    "減",
    "答",
    "突",
    "균",
    "评",
    "ㅋ",
    "张",
    "●",
    "롯",
    "席",
    "納",
    "処",
    "副",
    "阳",
    "替",
    "頂",
    "巴",
    "势",
    "志",
    "視",
    "央",
    "众",
    "识",
    "余",
    "律",
    "操",
    "爱",
    "듯",
    "床",
    "悪",
    "闻",
    "릴",
    "云",
    "呼",
    "★",
    "■",
    "컨",
    "징",
    "編",
    "稿",
    "茶",
    "语",
    "争",
    "夏",
    "艺",
    "詳",
    "喜",
    "均",
    "략",
    "连",
    "頼",
    "係",
    "协",
    "六",
    "庭",
    "义",
    "議",
    "ふ",
    "補",
    "黄",
    "園",
    "岡",
    "돈",
    "률",
    "돼",
    "넷",
    "왕",
    "武",
    "떤",
    "典",
    "酸",
    "著",
    "側",
    "離",
    "较",
    "끝",
    "测",
    "歌",
    "历",
    "텐",
    "获",
    "쉽",
    "维",
    "括",
    "亿",
    "售",
    "左",
    "勝",
    "奖",
    "糖",
    "況",
    "份",
    "잠",
    "죠",
    "血",
    "双",
    "곡",
    "显",
    "갖",
    "戸",
    "请",
    "抗",
    "険",
    "乗",
    "固",
    "极",
    "松",
    "뷰",
    "▲",
    "氏",
    "批",
    "総",
    "约",
    "층",
    "죽",
    "닌",
    "招",
    "森",
    "预",
    "积",
    "릭",
    "욱",
    "播",
    "ぞ",
    "館",
    "親",
    "监",
    "养",
    "節",
    "統",
    "振",
    "來",
    "街",
    "枚",
    "娱",
    "券",
    "즐",
    "井",
    "熱",
    "떻",
    "死",
    "黒",
    "植",
    "催",
    "皮",
    "舗",
    "几",
    "龙",
    "銀",
    "若",
    "欧",
    "飲",
    "吸",
    "슈",
    "池",
    "發",
    "셔",
    "엇",
    "핑",
    "检",
    "湖",
    "났",
    "层",
    "勤",
    "ぼ",
    "随",
    "덕",
    "携",
    "벤",
    "標",
    "派",
    "놀",
    "핵",
    "察",
    "紙",
    "您",
    "혹",
    "負",
    "难",
    "竞",
    "써",
    "갑",
    "꾸",
    "攻",
    "七",
    "벽",
    "컴",
    "背",
    "帯",
    "団",
    "织",
    "守",
    "両",
    "렌",
    "흥",
    "购",
    "且",
    "홈",
    "탁",
    "學",
    "徴",
    "냐",
    "築",
    "賞",
    "肉",
    "刻",
    "授",
    "痛",
    "–",
    "創",
    "儿",
    "歳",
    "述",
    "疫",
    "频",
    "散",
    "義",
    "抜",
    "漏",
    "读",
    "굴",
    "响",
    "契",
    "몇",
    "皆",
    "药",
    "択",
    "谷",
    "眼",
    "審",
    "♪",
    "液",
    "永",
    "简",
    "倍",
    "患",
    "园",
    "往",
    "险",
    "맛",
    "怎",
    "录",
    "红",
    "큼",
    "풀",
    "买",
    "困",
    "寄",
    "盛",
    "昨",
    "钱",
    "李",
    "솔",
    "按",
    "途",
    "豊",
    "警",
    "丁",
    "否",
    "뜻",
    "압",
    "얻",
    "停",
    "―",
    "털",
    "끼",
    "编",
    "撮",
    "請",
    "则",
    "乳",
    "혀",
    "宿",
    "델",
    "肌",
    "满",
    "與",
    "堂",
    "银",
    "欢",
    "卡",
    "極",
    "幸",
    "룹",
    "财",
    "址",
    "켜",
    "阿",
    "쇼",
    "協",
    "罗",
    "募",
    "並",
    "橋",
    "牛",
    "這",
    "洲",
    "触",
    "틀",
    "焼",
    "压",
    "헤",
    "甲",
    "欲",
    "復",
    "似",
    "쉬",
    "몸",
    "響",
    "令",
    "络",
    "兰",
    "둘",
    "権",
    "镇",
    "읽",
    "헌",
    "욕",
    "～",
    "媒",
    "階",
    "囲",
    "围",
    "训",
    "射",
    "箱",
    "找",
    "兴",
    "掲",
    "짜",
    "横",
    "促",
    "父",
    "船",
    "租",
    "왜",
    "顔",
    "偽",
    "汽",
    "负",
    "击",
    "宮",
    "徒",
    "셨",
    "秀",
    "离",
    "콜",
    "哪",
    "웹",
    "御",
    "午",
    "떨",
    "苦",
    "讯",
    "厚",
    "阪",
    "赤",
    "退",
    "透",
    "粉",
    "享",
    "좌",
    "ゾ",
    "冠",
    "項",
    "採",
    "扱",
    "讲",
    "吉",
    "秘",
    "坚",
    "컬",
    "洋",
    "耐",
    "玩",
    "討",
    "厂",
    "밖",
    "衛",
    "折",
    "興",
    "疑",
    "對",
    "옥",
    "複",
    "픽",
    "웃",
    "網",
    "飞",
    "싱",
    "飛",
    "黑",
    "奥",
    "细",
    "혈",
    "草",
    "押",
    "概",
    "캠",
    "訪",
    "卫",
    "誰",
    "턴",
    "順",
    "覚",
    "边",
    "菜",
    "랫",
    "沢",
    "◆",
    "遊",
    "纪",
    "避",
    "袋",
    "끌",
    "롭",
    "麻",
    "许",
    "货",
    "庫",
    "秋",
    "팔",
    "封",
    "玉",
    "갔",
    "퇴",
    "延",
    "雑",
    "终",
    "荷",
    "够",
    "澳",
    "→",
    "薄",
    "ぱ",
    "宁",
    "貨",
    "좀",
    "课",
    "죄",
    "촉",
    "械",
    "許",
    "빈",
    "渡",
    "帳",
    "严",
    "吗",
    "占",
    "伊",
    "露",
    "仅",
    "従",
    "觉",
    "威",
    "沙",
    "页",
    "폼",
    "낸",
    "甘",
    "督",
    "码",
    "產",
    "싸",
    "낮",
    "召",
    "講",
    "倒",
    "悩",
    "궁",
    "序",
    "冬",
    "測",
    "既",
    "套",
    "适",
    "钢",
    "깨",
    "슨",
    "ヶ",
    "歴",
    "祝",
    "危",
    "푸",
    "静",
    "孩",
    "絶",
    "엘",
    "混",
    "緒",
    "꽃",
    "郡",
    "붙",
    "튜",
    "远",
    "貸",
    "뮤",
    "藤",
    "搭",
    "믿",
    "즉",
    "頃",
    "铁",
    "즌",
    "泉",
    "砂",
    "尽",
    "삶",
    "춘",
    "랙",
    "韓",
    "經",
    "辺",
    "软",
    "빌",
    "맥",
    "칼",
    "舞",
    "跟",
    "乡",
    "킹",
    "圧",
    "於",
    "津",
    "骨",
    "奇",
    "迷",
    "输",
    "掛",
    "暖",
    "旧",
    "體",
    "册",
    "팬",
    "診",
    "尼",
    "遇",
    "絡",
    "課",
    "湾",
    "빛",
    "雄",
    "献",
    "挑",
    "棋",
    "衣",
    "訳",
    "労",
    "审",
    "칠",
    "즘",
    "听",
    "앱",
    "毒",
    "養",
    "曾",
    "假",
    "帰",
    "렴",
    "뜨",
    "削",
    "幕",
    "稳",
    "轻",
    "냈",
    "僕",
    "宇",
    "켓",
    "☆",
    "勢",
    "們",
    "딩",
    "班",
    "寺",
    "葬",
    "择",
    "努",
    "拡",
    "皇",
    "距",
    "剧",
    "刺",
    "織",
    "亲",
    "１",
    "塔",
    "筑",
    "库",
    "访",
    "魅",
    "庆",
    "競",
    "伴",
    "某",
    "换",
    "칭",
    "继",
    "탕",
    "聴",
    "巨",
    "렉",
    "華",
    "救",
    "紧",
    "遠",
    "临",
    "帮",
    "꿈",
    "홀",
    "谈",
    "盘",
    "雪",
    "億",
    "칙",
    "腕",
    "额",
    "旗",
    "疗",
    "퓨",
    "减",
    "還",
    "練",
    "硬",
    "币",
    "宗",
    "梅",
    "軍",
    "撃",
    "聚",
    "脚",
    "봤",
    "盟",
    "섬",
    "랐",
    "債",
    "봐",
    "犯",
    "齢",
    "씀",
    "섭",
    "忘",
    "曜",
    "鉄",
    "握",
    "爆",
    "輸",
    "兵",
    "弱",
    "킨",
    "脂",
    "찍",
    "災",
    "므",
    "△",
    "監",
    "轮",
    "姓",
    "層",
    "征",
    "隊",
    "벨",
    "熟",
    "닥",
    "姿",
    "듣",
    "휘",
    "폴",
    "描",
    "础",
    "架",
    "곤",
    "浜",
    "礼",
    "렵",
    "척",
    "흐",
    "맨",
    "纳",
    "浮",
    "键",
    "옵",
    "吃",
    "震",
    "丰",
    "杯",
    "셀",
    "維",
    "暗",
    "籍",
    "숨",
    "苏",
    "씩",
    "낙",
    "뛰",
    "峰",
    "补",
    "젝",
    "튀",
    "炎",
    "另",
    "晴",
    "漫",
    "执",
    "냥",
    "領",
    "秒",
    "践",
    "／",
    "伸",
    "恐",
    "巻",
    "괴",
    "ぁ",
    "综",
    "趣",
    "拿",
    "零",
    "慢",
    "럭",
    "輪",
    "實",
    "添",
    "陈",
    "웠",
    "奈",
    "탑",
    "束",
    "仲",
    "坛",
    "흔",
    "○",
    "仙",
    "仪",
    "靠",
    "닝",
    "弁",
    "挙",
    "歯",
    "泊",
    "禁",
    "翻",
    "楼",
    "岁",
    "펼",
    "謝",
    "닐",
    "純",
    "措",
    "惠",
    "佐",
    "绿",
    "應",
    "損",
    "胞",
    "弊",
    "签",
    "깊",
    "밤",
    "诉",
    "顺",
    "몬",
    "납",
    "흡",
    "農",
    "儀",
    "绍",
    "君",
    "崎",
    "灯",
    "튼",
    "댓",
    "継",
    "猫",
    "吧",
    "童",
    "裁",
    "豆",
    "署",
    "랍",
    "將",
    "斗",
    "丈",
    "¥",
    "愿",
    "柄",
    "汉",
    "롤",
    "晶",
    "朋",
    "阅",
    "拍",
    "欠",
    "篇",
    "菌",
    "拥",
    "児",
    "雷",
    "戻",
    "练",
    "졸",
    "汇",
    "刘",
    "胜",
    "앤",
    "締",
    "逆",
    "厳",
    "览",
    "녹",
    "덤",
    "값",
    "짐",
    "尾",
    "泰",
    "污",
    "寒",
    "燃",
    "힌",
    "麗",
    "托",
    "픈",
    "厅",
    "启",
    "點",
    "쳤",
    "恋",
    "磨",
    "雅",
    "块",
    "짓",
    "裏",
    "湿",
    "岸",
    "卒",
    "區",
    "伤",
    "魔",
    "须",
    "绩",
    "빨",
    "馆",
    "遣",
    "逐",
    "낌",
    "仍",
    "頑",
    "链",
    "昭",
    "浦",
    "遅",
    "绝",
    "哥",
    "맹",
    "멀",
    "芸",
    "內",
    "丸",
    "暴",
    "餐",
    "잔",
    "藏",
    "罪",
    "亮",
    "涉",
    "맡",
    "펴",
    "柔",
    "躍",
    "髪",
    "阶",
    "陽",
    "郎",
    "飯",
    "摘",
    "晚",
    "뇌",
    "넣",
    "촌",
    "错",
    "責",
    "札",
    "傷",
    "亡",
    "陆",
    "尚",
    "幼",
    "疾",
    "豪",
    "刚",
    "봄",
    "宜",
    "績",
    "谢",
    "辆",
    "윈",
    "湯",
    "抑",
    "關",
    "潮",
    "踏",
    "胡",
    "炉",
    "矿",
    "鹿",
    "數",
    "톡",
    "얘",
    "뢰",
    "恩",
    "賃",
    "暮",
    "扩",
    "땅",
    "顧",
    "佳",
    "异",
    "샵",
    "逃",
    "筋",
    "顶",
    "겁",
    "犬",
    "穿",
    "웅",
    "焦",
    "冲",
    "杨",
    "贫",
    "겼",
    "틴",
    "抱",
    "沿",
    "询",
    "盖",
    "呢",
    "敵",
    "耳",
    "옷",
    "狗",
    "絵",
    "둔",
    "沖",
    "劳",
    "丽",
    "妈",
    "첨",
    "삭",
    "栄",
    "浴",
    "贸",
    "ㆍ",
    "履",
    "紀",
    "针",
    "勉",
    "卖",
    "嬉",
    "쇄",
    "럴",
    "樹",
    "丝",
    "昔",
    "킬",
    "拠",
    "콩",
    "꼭",
    "ㅠ",
    "夢",
    "縮",
    "盤",
    "句",
    "獲",
    "瓦",
    "韩",
    "虽",
    "钟",
    "섰",
    "짝",
    "弟",
    "贵",
    "딸",
    "抵",
    "寧",
    "附",
    "奏",
    "叫",
    "净",
    "贷",
    "２",
    "词",
    "婦",
    "寿",
    "凹",
    "甚",
    "毕",
    "诺",
    "겪",
    "圳",
    "０",
    "刊",
    "勧",
    "羽",
    "乱",
    "涨",
    "則",
    "抓",
    "틱",
    "繁",
    "蔵",
    "岛",
    "傾",
    "곧",
    "隠",
    "笔",
    "树",
    "춰",
    "貴",
    "径",
    "鳥",
    "預",
    "뭐",
    "慧",
    "损",
    "励",
    "忙",
    "驚",
    "①",
    "唐",
    "迅",
    "駐",
    "該",
    "讨",
    "탐",
    "揃",
    "旨",
    "펜",
    "녕",
    "촬",
    "腹",
    "滑",
    "仮",
    "债",
    "텍",
    "範",
    "桥",
    "乌",
    "℃",
    "聘",
    "걱",
    "乾",
    "翌",
    "밥",
    "扶",
    "瑞",
    "荣",
    "缺",
    "샤",
    "꺼",
    "裝",
    "須",
    "脑",
    "灵",
    "违",
    "핀",
    "哈",
    "烈",
    "遺",
    "朗",
    "闭",
    "톤",
    "帝",
    "鮮",
    "疲",
    "妻",
    "兄",
    "饰",
    "挥",
    "陸",
    "娘",
    "覆",
    "ぷ",
    "董",
    "릿",
    "혐",
    "〇",
    "專",
    "兼",
    "當",
    "ぽ",
    "俄",
    "벗",
    "縄",
    "貯",
    "ゅ",
    "％",
    "累",
    "勇",
    "賀",
    "润",
    "辑",
    "酬",
    "靴",
    "潜",
    "浪",
    "냉",
    "끄",
    "乙",
    "丹",
    "虎",
    "殊",
    "梦",
    "묻",
    "잇",
    "敗",
    "詞",
    "춤",
    "잭",
    "劇",
    "巡",
    "祭",
    "醫",
    "掃",
    "寝",
    "닉",
    "符",
    "塩",
    "앉",
    "️",
    "隣",
    "怀",
    "흘",
    "빙",
    "젊",
    "臨",
    "粒",
    "滞",
    "汚",
    "顾",
    "抽",
    "磁",
    "슷",
    "慮",
    "叶",
    "宙",
    "侵",
    "迫",
    "遭",
    "迪",
    "젠",
    "珠",
    "衝",
    "寸",
    "腐",
    "乎",
    "鱼",
    "煙",
    "蘭",
    "敬",
    "ヌ",
    "敷",
    "洁",
    "묘",
    "펀",
    "坪",
    "岩",
    "㎡",
    "恒",
    "肥",
    "▶",
    "溶",
    "塑",
    "萨",
    "緊",
    "悉",
    "跑",
    "셜",
    "昇",
    "鑑",
    "昌",
    "账",
    "详",
    "隆",
    "說",
    "慣",
    "坐",
    "彻",
    "誘",
    "跌",
    "贯",
    "겸",
    "찌",
    "넓",
    "摩",
    "蝶",
    "肺",
    "杂",
    "搜",
    "낼",
    "敏",
    "膜",
    "纸",
    "佛",
    "갤",
    "誌",
    "跨",
    "ㅎ",
    "큐",
    "卓",
    "胎",
    "綺",
    "栽",
    "胴",
    "弹",
    "뤄",
    "订",
    "쓴",
    "잃",
    "唯",
    "吹",
    "溪",
    "聖",
    "眠",
    "辞",
    "赢",
    "針",
    "筆",
    "恵",
    "苗",
    "妹",
    "掌",
    "尊",
    "熊",
    "巧",
    "姐",
    "拟",
    "앨",
    "從",
    "辛",
    "旦",
    "誕",
    "ぬ",
    "珍",
    "郷",
    "헬",
    "誤",
    "魚",
    "偏",
    "稼",
    "猪",
    "鲜",
    "멘",
    "穴",
    "伯",
    "濃",
    "蓄",
    "瞬",
    "몽",
    "잉",
    "끈",
    "傳",
    "裕",
    "嫌",
    "剂",
    "齐",
    "呂",
    "弾",
    "暑",
    "蒙",
    "둥",
    "價",
    "夕",
    "繋",
    "截",
    "饮",
    "飾",
    "麦",
    "呈",
    "밍",
    "怪",
    "跡",
    "窓",
    "炭",
    "摄",
    "끊",
    "옮",
    "徐",
    "唱",
    "隔",
    "償",
    "诚",
    "끔",
    "−",
    "묵",
    "單",
    "執",
    "壊",
    "妊",
    "雰",
    "遍",
    "圈",
    "쓸",
    "렬",
    "凝",
    "虚",
    "谁",
    "ゥ",
    "緑",
    "伟",
    "輝",
    "妙",
    "泛",
    "废",
    "估",
    "»",
    "邦",
    "蓝",
    "菲",
    "宾",
    "伙",
    "玄",
    "烟",
    "駆",
    "힐",
    "沈",
    "怖",
    "渐",
    "씬",
    "胸",
    "딱",
    "狂",
    "뿌",
    "룰",
    "빼",
    "엠",
    "煤",
    "劣",
    "紫",
    "頻",
    "篮",
    "늦",
    "閉",
    "虫",
    "惑",
    "郑",
    "읍",
    "룡",
    "껴",
    "归",
    "闘",
    "郵",
    "泥",
    "储",
    "杀",
    "룸",
    "洞",
    "掉",
    "②",
    "덜",
    "쌍",
    "竹",
    "刀",
    "햇",
    "꼽",
    "닷",
    "↓",
    "ぴ",
    "圣",
    "嘉",
    "繰",
    "詰",
    "拓",
    "败",
    "霍",
    "遗",
    "찮",
    "捕",
    "３",
    "粧",
    "榜",
    "尤",
    "递",
    "荐",
    "贴",
    "롱",
    "顿",
    "淡",
    "紅",
    "沒",
    "屏",
    "胶",
    "岗",
    "抢",
    "赌",
    "氧",
    "凡",
    "墨",
    "慈",
    "挂",
    "桜",
    "袖",
    "衡",
    "趋",
    "晓",
    "쌓",
    "♡",
    "芝",
    "鋼",
    "빅",
    "엑",
    "◇",
    "吴",
    "宫",
    "쁜",
    "燥",
    "昼",
    "肩",
    "肯",
    "寻",
    "랩",
    "깔",
    "臣",
    "贈",
    "碎",
    "循",
    "扬",
    "컵",
    "쁘",
    "◎",
    "祖",
    "鲁",
    "誉",
    "缩",
    "왼",
    "쯤",
    "觀",
    "徹",
    "棚",
    "尺",
    "牢",
    "咨",
    "竟",
    "긍",
    "殺",
    "浄",
    "幻",
    "阴",
    "筹",
    "緩",
    "併",
    "醒",
    "멋",
    "짧",
    "젤",
    "뒷",
    "鼓",
    "坂",
    "雇",
    "듀",
    "딜",
    "誠",
    "讓",
    "徳",
    "渉",
    "揮",
    "阻",
    "妇",
    "释",
    "켰",
    "荒",
    "黎",
    "柳",
    "廃",
    "礎",
    "哲",
    "봇",
    "팩",
    "樂",
    "旬",
    "浙",
    "誇",
    "掘",
    "诊",
    "缓",
    "멸",
    "덴",
    "處",
    "聯",
    "悲",
    "諸",
    "凯",
    "邮",
    "쾌",
    "똑",
    "줘",
    "揚",
    "莫",
    "档",
    "옆",
    "臭",
    "庄",
    "蒸",
    "羊",
    "腾",
    "墙",
    "〉",
    "仁",
    "牧",
    "셋",
    "듭",
    "룩",
    "帶",
    "〕",
    "殖",
    "窗",
    "낭",
    "兩",
    "貢",
    "〔",
    "伦",
    "칸",
    "줬",
    "꼬",
    "盗",
    "睡",
    "冰",
    "虑",
    "샘",
    "닙",
    "梁",
    "〈",
    "澤",
    "桃",
    "貼",
    "猜",
    "姆",
    "宽",
    "氣",
    "團",
    "梨",
    "驾",
    "暨",
    "沉",
    "훨",
    "렀",
    "乘",
    "灣",
    "翼",
    "裂",
    "镜",
    "泽",
    "괜",
    "坊",
    "阵",
    "萬",
    "孕",
    "莱",
    "诗",
    "辦",
    "줍",
    "浸",
    "狭",
    "軸",
    "肪",
    "膚",
    "搬",
    "沟",
    "밴",
    "祥",
    "託",
    "扎",
    "훌",
    "믹",
    "렛",
    "羅",
    "翔",
    "浅",
    "耗",
    "杰",
    "圆",
    "닫",
    "孔",
    "驗",
    "譲",
    "菓",
    "欄",
    "棒",
    "泡",
    "纷",
    "奋",
    "녁",
    "俗",
    "總",
    "娠",
    "恶",
    "铜",
    "릉",
    "멤",
    "뷔",
    "‧",
    "魂",
    "銭",
    "披",
    "脳",
    "捷",
    "樣",
    "廣",
    "灰",
    "枠",
    "箇",
    "跳",
    "隐",
    "凤",
    "꾼",
    "맺",
    "冒",
    "忠",
    "歓",
    "旋",
    "渠",
    "舒",
    "惊",
    "鬼",
    "軟",
    "戴",
    "脸",
    "핫",
    "됨",
    "쿨",
    "桂",
    "洪",
    "伍",
    "仏",
    "鐵",
    "싼",
    "틸",
    "衆",
    "號",
    "昆",
    "倉",
    "帽",
    "訊",
    "骑",
    "벼",
    "흑",
    "證",
    "據",
    "盆",
    "艦",
    "缘",
    "빗",
    "滅",
    "뀌",
    "덧",
    "셈",
    "슴",
    "蛋",
    "浩",
    "冊",
    "脇",
    "拒",
    "돕",
    "蜜",
    "舎",
    "汗",
    "凄",
    "卵",
    "艇",
    "涂",
    "艾",
    "걷",
    "괄",
    "仰",
    "误",
    "埋",
    "塞",
    "乏",
    "浏",
    "尘",
    "缴",
    "赞",
    "섹",
    "贝",
    "糸",
    "톱",
    "샌",
    "亦",
    "陶",
    "戶",
    "幾",
    "廉",
    "洛",
    "變",
    "幣",
    "腺",
    "绕",
    "怕",
    "듬",
    "잊",
    "봅",
    "瀬",
    "鍵",
    "偶",
    "渋",
    "酷",
    "庁",
    "憶",
    "梱",
    "粘",
    "爸",
    "옛",
    "쌀",
    "숲",
    "雲",
    "凍",
    "藝",
    "吊",
    "曝",
    "腰",
    "懸",
    "填",
    "륙",
    "盾",
    "幹",
    "煮",
    "岐",
    "纯",
    "喷",
    "↑",
    "宋",
    "＆",
    "鼻",
    "鏡",
    "柱",
    "驱",
    "吨",
    "쩌",
    "楚",
    "芯",
    "默",
    "谱",
    "驻",
    "苹",
    "憲",
    "俊",
    "轉",
    "刑",
    "閲",
    "摂",
    "锈",
    "碳",
    "辅",
    "엽",
    "쏟",
    "밑",
    "伏",
    "茂",
    "赁",
    "▼",
    "겐",
    "섯",
    "콤",
    "룬",
    "멈",
    "눔",
    "崩",
    "滤",
    "颜",
    "뽑",
    "∼",
    "뱅",
    "堅",
    "鳴",
    "肝",
    "덩",
    "漢",
    "勒",
    "宏",
    "茨",
    "厨",
    "坦",
    "烧",
    "龄",
    "轴",
    "戰",
    "縁",
    "尿",
    "忍",
    "롬",
    "©",
    "圖",
    "壮",
    "麺",
    "锦",
    "赚",
    "넥",
    "藥",
    "陵",
    "彦",
    "拼",
    "拆",
    "붕",
    "︎",
    "溢",
    "迹",
    "锅",
    "챙",
    "濟",
    "耕",
    "乃",
    "淘",
    "汁",
    "續",
    "啊",
    "劃",
    "枕",
    "曼",
    "遂",
    "．",
    "锋",
    "扣",
    "弃",
    "聊",
    "栏",
    "꽤",
    "닭",
    "굳",
    "퀸",
    "悔",
    "枝",
    "朱",
    "赵",
    "屈",
    "恢",
    "侧",
    "灾",
    "싫",
    "龍",
    "５",
    "絞",
    "葡",
    "邀",
    "贡",
    "캡",
    "밸",
    "秦",
    "畑",
    "炸",
    "坏",
    "堡",
    "鉴",
    "孙",
    "麼",
    "셉",
    "晋",
    "銷",
    "蒂",
    "滚",
    "扫",
    "꼼",
    "떼",
    "잖",
    "訓",
    "癒",
    "赴",
    "貰",
    "訴",
    "狙",
    "丘",
    "卸",
    "敢",
    "闲",
    "깝",
    "얀",
    "③",
    "빵",
    "阜",
    "凭",
    "랭",
    "腸",
    "俺",
    "垂",
    "骗",
    "驶",
    "肤",
    "퀴",
    "곽",
    "奉",
    "粗",
    "杜",
    "幌",
    "椅",
    "宴",
    "垣",
    "駄",
    "臓",
    "毫",
    "锁",
    "亩",
    "寶",
    "慎",
    "爽",
    "兆",
    "杭",
    "踪",
    "铺",
    "캔",
    "°",
    "弘",
    "函",
    "荘",
    "肢",
    "漂",
    "撑",
    "♥",
    "숫",
    "잎",
    "鈴",
    "邪",
    "徽",
    "奔",
    "郭",
    "卷",
    "捨",
    "堪",
    "猛",
    "欣",
    "懂",
    "挖",
    "玛",
    "랄",
    "®",
    "斜",
    "坡",
    "圏",
    "婆",
    "姉",
    "峡",
    "沃",
    "營",
    "暂",
    "夺",
    "裡",
    "罚",
    "툰",
    "텀",
    "뭔",
    "맘",
    "喝",
    "怒",
    "暇",
    "惜",
    "槽",
    "縦",
    "搞",
    "赏",
    "垃",
    "圾",
    "챔",
    "셰",
    "팁",
    "낄",
    "띠",
    "꿀",
    "爾",
    "肖",
    "饭",
    "頁",
    "柴",
    "✨",
    "偿",
    "━",
    "⇒",
    "嫁",
    "尖",
    "沼",
    "舰",
    "銅",
    "盐",
    "炒",
    "廠",
    "框",
    "肃",
    "缆",
    "멍",
    "돋",
    "晨",
    "慶",
    "剑",
    "軒",
    "륭",
    "쿄",
    "臺",
    "菅",
    "潔",
    "喫",
    "芽",
    "伺",
    "辉",
    "赶",
    "쥐",
    "깃",
    "눌",
    "릅",
    "岳",
    "埼",
    "遵",
    "辽",
    "탓",
    "é",
    "뇨",
    "貫",
    "綿",
    "稱",
    "戒",
    "棄",
    "匹",
    "耀",
    "릇",
    "崇",
    "箭",
    "訂",
    "濯",
    "仓",
    "焊",
    "仿",
    "핸",
    "뚜",
    "갱",
    "亞",
    "斷",
    "译",
    "焚",
    "偉",
    "祉",
    "塚",
    "撤",
    "鯉",
    "ⓒ",
    "멜",
    "펙",
    "碑",
    "稀",
    "４",
    "吐",
    "踊",
    "彰",
    "牙",
    "杆",
    "炼",
    "阀",
    "桌",
    "엉",
    "с",
    "─",
    "矛",
    "涼",
    "逸",
    "條",
    "鸡",
    "끗",
    "□",
    "滴",
    "겹",
    "굉",
    "톨",
    "薪",
    "涵",
    "胚",
    "拜",
    "滨",
    "參",
    "꿔",
    "컷",
    "陳",
    "滋",
    "陰",
    "釈",
    "ぇ",
    "忽",
    "佩",
    "忆",
    "隨",
    "띄",
    "곱",
    "匠",
    "權",
    "俱",
    "繊",
    "輩",
    "咲",
    "錯",
    "陕",
    "壇",
    "祈",
    "鍋",
    "涯",
    "玻",
    "轨",
    "纽",
    "鞋",
    "兒",
    "놈",
    "옹",
    "첩",
    "癌",
    "팝",
    "脈",
    "鎮",
    "釣",
    "矢",
    "飼",
    "稲",
    "埃",
    "梯",
    "粮",
    "谓",
    "盈",
    "墅",
    "냅",
    "굿",
    "閣",
    "앗",
    "勿",
    "疏",
    "硕",
    "僚",
    "膨",
    "菱",
    "賛",
    "芦",
    "깜",
    "웰",
    "댄",
    "殿",
    "倫",
    "孤",
    "擇",
    "胆",
    "豚",
    "允",
    "貌",
    "疆",
    "摇",
    "浓",
    "奶",
    "붉",
    "냄",
    "㈜",
    "黨",
    "葛",
    "顯",
    "腫",
    "泣",
    "芳",
    "凰",
    "厦",
    "纹",
    "倾",
    "盒",
    "캘",
    "흰",
    "≫",
    "鎖",
    "霸",
    "悟",
    "憧",
    "畳",
    "仔",
    "瓜",
    "枪",
    "碰"
  ]
}