{
  "language": "japanese",
  "unique_characters": 3712,
  "vocabulary_size": 829,
  "vocabulary_percentage": 22.332974137931032,
  "coverage": 0.9500700324827999,
  "vocabulary": [
    "の",
    "、",
    "い",
    "で",
    "ー",
    "に",
    "し",
    "。",
    "て",
    "す",
    "と",
    "る",
    "な",
    "が",
    "た",
    "は",
    "を",
    "ま",
    "ン",
    "0",
    "り",
    "か",
    "ス",
    "1",
    "も",
    "れ",
    "っ",
    "2",
    "イ",
    "ト",
    "う",
    "ら",
    "こ",
    "e",
    "ル",
    "く",
    "o",
    "ッ",
    "a",
    "き",
    "i",
    "あ",
    "さ",
    "リ",
    ".",
    "ク",
    "ラ",
    "ん",
    "ア",
    "お",
    "t",
    "n",
    "(",
    ")",
    "だ",
    "よ",
    "・",
    "r",
    "3",
    "s",
    "け",
    "プ",
    "ロ",
    "シ",
    "ド",
    "5",
    "そ",
    "レ",
    "フ",
    "タ",
    "「",
    "」",
    "や",
    "日",
    "/",
    "ど",
    "コ",
    "め",
    "m",
    "l",
    "4",
    "え",
    "人",
    "年",
    "グ",
    "c",
    "カ",
    "ジ",
    "p",
    "つ",
    "h",
    ":",
    "サ",
    "せ",
    "用",
    "ム",
    "A",
    "6",
    "S",
    "9",
    "8",
    "テ",
    "-",
    "ち",
    "マ",
    "大",
    "み",
    "デ",
    "7",
    "ブ",
    "わ",
    "メ",
    "バ",
    "d",
    "u",
    "ィ",
    "チ",
    "方",
    "オ",
    "一",
    "時",
    "ウ",
    "分",
    "キ",
    "本",
    "合",
    "月",
    "上",
    "C",
    "中",
    "E",
    "事",
    "!",
    "場",
    "入",
    "P",
    "出",
    "パ",
    "品",
    "ご",
    "g",
    "\"",
    "I",
    "ャ",
    "T",
    "業",
    "ダ",
    "O",
    "ビ",
    "見",
    "ニ",
    "行",
    "D",
    "ュ",
    "エ",
    "気",
    "M",
    "会",
    "ば",
    "ケ",
    "料",
    "R",
    "生",
    "N",
    "ミ",
    "間",
    "ナ",
    "b",
    "手",
    "L",
    "ズ",
    "高",
    "w",
    "定",
    "思",
    "ピ",
    "じ",
    "セ",
    "ョ",
    "者",
    "ろ",
    "自",
    "作",
    "y",
    "使",
    "新",
    "物",
    "的",
    "k",
    "社",
    "ポ",
    "理",
    "【",
    "取",
    "B",
    "】",
    "目",
    "最",
    "動",
    "ネ",
    "金",
    "ェ",
    "前",
    "学",
    "今",
    "無",
    "実",
    "発",
    "性",
    "多",
    "通",
    "ず",
    "f",
    "感",
    "安",
    "体",
    "内",
    "G",
    "円",
    "全",
    "売",
    "ょ",
    "地",
    "当",
    "能",
    "成",
    "以",
    "F",
    "回",
    "度",
    "ツ",
    "モ",
    "国",
    "ね",
    "ワ",
    "部",
    "べ",
    "W",
    "ベ",
    "H",
    "市",
    "法",
    "下",
    "数",
    "後",
    "対",
    "要",
    "子",
    "?",
    "家",
    "ホ",
    "ペ",
    "価",
    "力",
    "言",
    "開",
    "画",
    "付",
    "格",
    "外",
    "店",
    "化",
    "様",
    "ォ",
    "来",
    "ガ",
    "選",
    "食",
    "楽",
    "ノ",
    "問",
    "ハ",
    "送",
    "ボ",
    "ァ",
    "ソ",
    "び",
    "関",
    "v",
    "x",
    "機",
    "電",
    "K",
    "知",
    "計",
    "可",
    "利",
    "車",
    "代",
    "記",
    "特",
    "ゃ",
    "ほ",
    "表",
    "名",
    "現",
    "保",
    "U",
    "ザ",
    "意",
    "報",
    "…",
    "々",
    "商",
    "期",
    "所",
    "#",
    "買",
    "持",
    "良",
    "私",
    "長",
    "へ",
    "水",
    "相",
    "同",
    "げ",
    "変",
    "式",
    "工",
    "書",
    "V",
    "産",
    "立",
    "心",
    "？",
    "設",
    "必",
    "話",
    "不",
    "面",
    "何",
    "活",
    "応",
    "加",
    "点",
    "情",
    "世",
    "約",
    "ゴ",
    "明",
    "小",
    "少",
    "有",
    "配",
    "味",
    "費",
    "調",
    "考",
    "経",
    "介",
    "確",
    "口",
    "果",
    "装",
    "受",
    "購",
    "界",
    "続",
    "先",
    "切",
    "向",
    "得",
    "）",
    "山",
    "J",
    "販",
    "（",
    "連",
    "型",
    "解",
    "引",
    "ゲ",
    "万",
    "語",
    "込",
    "結",
    "む",
    "在",
    "美",
    "信",
    "県",
    "_",
    "題",
    "』",
    "重",
    "仕",
    "初",
    "教",
    "『",
    "常",
    "文",
    "質",
    "~",
    "近",
    "|",
    "着",
    "ギ",
    "務",
    "認",
    "験",
    "正",
    "]",
    "Y",
    "[",
    "件",
    "屋",
    "製",
    "ざ",
    "集",
    "公",
    "番",
    "j",
    "示",
    "効",
    "際",
    "等",
    "他",
    "%",
    "検",
    "置",
    "値",
    "野",
    "素",
    "状",
    "修",
    "査",
    "組",
    "X",
    "材",
    "糖",
    "術",
    "容",
    "強",
    "指",
    "東",
    "限",
    "広",
    "第",
    "真",
    "ひ",
    "主",
    "女",
    "種",
    "量",
    "ぶ",
    "予",
    "決",
    "供",
    "位",
    "神",
    "田",
    "色",
    "ヤ",
    "提",
    "進",
    "z",
    "専",
    "塗",
    "単",
    "元",
    "原",
    "線",
    "運",
    "制",
    "員",
    "天",
    "古",
    "紹",
    "違",
    "存",
    "住",
    "資",
    "個",
    "海",
    "身",
    "光",
    "音",
    "ぐ",
    "別",
    "注",
    "収",
    "ぎ",
    "額",
    "直",
    "布",
    "川",
    "例",
    "求",
    "企",
    "都",
    "京",
    "好",
    "載",
    "職",
    "基",
    "施",
    "形",
    "道",
    "次",
    "町",
    "葉",
    "葬",
    "号",
    "和",
    "駅",
    "過",
    "参",
    "平",
    "黒",
    "戦",
    "毛",
    "備",
    "比",
    "支",
    "始",
    "木",
    "積",
    "防",
    "営",
    "評",
    "足",
    "客",
    "台",
    "ヒ",
    "増",
    "ユ",
    "非",
    "酸",
    "交",
    "段",
    "香",
    "達",
    "護",
    "試",
    "類",
    "根",
    "規",
    "転",
    "覧",
    "割",
    "映",
    "済",
    "再",
    "整",
    "録",
    "返",
    "換",
    "細",
    "育",
    "門",
    "技",
    "聞",
    "区",
    "像",
    "株",
    "雨",
    "然",
    "含",
    "※",
    "症",
    "歩",
    "愛",
    "説",
    "科",
    "構",
    "Q",
    "証",
    "読",
    "三",
    "態",
    "写",
    "！",
    "優",
    "建",
    "校",
    "願",
    "&",
    "空",
    "適",
    "財",
    "図",
    "象",
    "Z",
    "談",
    "彼",
    "器",
    "速",
    "便",
    "終",
    "想",
    "土",
    "各",
    "管",
    "宅",
    "働",
    "づ",
    "研",
    "伝",
    "改",
    "壁",
    "ゼ",
    "投",
    "由",
    "早",
    "共",
    "流",
    "払",
    "士",
    "★",
    "登",
    "落",
    "米",
    "害",
    "申",
    "造",
    "薬",
    "展",
    "療",
    "級",
    "風",
    "／",
    "周",
    "借",
    "残",
    "北",
    "頂",
    "告",
    "消",
    "儀",
    "程",
    "*",
    "白",
    "島",
    "版",
    "具",
    "ヴ",
    "医",
    "〜",
    "率",
    "ヘ",
    "賞",
    "待",
    "起",
    ">",
    "究",
    "曲",
    "境",
    "接",
    "@",
    "更",
    "観",
    "探",
    "処",
    "役",
    "砂",
    "止",
    "張",
    "簡",
    "域",
    "室",
    "治",
    "ぜ",
    "準",
    "低",
    "般",
    "系",
    "詳",
    "望",
    "演",
    "二",
    "難",
    "ゆ",
    "毎",
    "補",
    "追",
    "減",
    "院",
    "帯",
    "異",
    "^",
    "環",
    "印",
    "影",
    "除",
    "×",
    "満",
    "悪",
    "策",
    "勝",
    "識",
    "ぞ",
    "御",
    "習",
    "半",
    "案",
    "急",
    "漏",
    "断",
    "週",
    "ふ",
    "座",
    "顔",
    "乗",
    "精",
    "移",
    "ヨ",
    "枚",
    "激",
    "■",
    "融",
    "完",
    "導",
    "飲",
    "頭",
    "族",
    "両",
    "呼",
    "軽",
    "放",
    "西",
    "操",
    "字",
    "友",
    "英",
    "届",
    "病",
    "親",
    "走",
    "福",
    "担",
    "休",
    "舗",
    "健",
    "館",
    "偽",
    "判",
    "差",
    "総",
    "皆",
    "念",
    "側",
    "超",
    "乳",
    "択",
    "岡",
    "催",
    "男",
    "剤",
    "婚",
    "戸",
    "頼",
    "索",
    "較",
    "染",
    "答",
    "久",
    "井",
    "母",
    "豊",
    "税",
    "反",
    "徴",
    "未",
    "夜",
    "花",
    "師",
    "歌",
    "援",
    "納",
    "給",
    "命",
    "石",
    "=",
    "撮",
    "宝",
    "夫",
    "熱",
    "脱",
    "旅",
    "千",
    "視",
    "富",
    "係",
    "寄",
    "末",
    "史",
    "菌",
    "十",
    "幅",
    "稿",
    "阪",
    "任",
    "築",
    "馬",
    "焼",
    "条",
    "離",
    "：",
    "民",
    "+",
    "掲",
    "南",
    "肉",
    "沢",
    "論",
    "携",
    "替",
    "園",
    "遊",
    "越",
    "徒",
    "氏",
    "扱",
    "複",
    "況",
    "属",
    "算",
    "了",
    "議",
    "善",
    "採",
    "普",
    "温",
    "府",
    "村",
    "団",
    "歳",
    "夏"
  ]
}