{
  "language": "korean",
  "unique_characters": 3138,
  "vocabulary_size": 522,
  "vocabulary_percentage": 16.634799235181642,
  "coverage": 0.9500517160887322,
  "vocabulary": [
    "이",
    ".",
    "다",
    "는",
    "에",
    "을",
    "의",
    "하",
    "지",
    "가",
    "고",
    "로",
    "한",
    "기",
    "0",
    "1",
    "서",
    "사",
    "2",
    "은",
    "시",
    "를",
    "인",
    "대",
    "도",
    "자",
    "리",
    "니",
    "\"",
    "스",
    "수",
    "해",
    "어",
    "있",
    "아",
    "정",
    "나",
    "라",
    "일",
    "전",
    "으",
    "보",
    "장",
    "주",
    "제",
    "'",
    "그",
    "들",
    "부",
    "과",
    "e",
    "게",
    "상",
    ")",
    "(",
    "만",
    "원",
    "국",
    "공",
    "3",
    "적",
    "o",
    "성",
    "면",
    "트",
    "a",
    "위",
    "소",
    "구",
    "동",
    "신",
    "것",
    "i",
    "여",
    "5",
    "t",
    "했",
    "마",
    "경",
    "비",
    "요",
    "4",
    "문",
    "우",
    "회",
    "9",
    "n",
    "드",
    "화",
    "r",
    "습",
    "모",
    "-",
    "진",
    "오",
    "용",
    "중",
    "개",
    "세",
    "유",
    "관",
    "와",
    "선",
    "8",
    "년",
    "미",
    "조",
    "내",
    "s",
    "무",
    "터",
    "7",
    "6",
    "업",
    "계",
    "연",
    "생",
    ":",
    "할",
    "안",
    "입",
    "되",
    "치",
    "간",
    "데",
    "영",
    "행",
    "발",
    "거",
    "방",
    "명",
    "통",
    "러",
    "운",
    "실",
    "었",
    "교",
    "재",
    "학",
    "분",
    "바",
    "야",
    "당",
    "산",
    "단",
    "며",
    "l",
    "출",
    "합",
    "등",
    "금",
    "식",
    "프",
    "호",
    "작",
    "까",
    "양",
    "역",
    "S",
    "체",
    "월",
    "카",
    "된",
    "남",
    "차",
    "c",
    "음",
    "크",
    "물",
    "려",
    "민",
    "최",
    "현",
    "m",
    "포",
    "말",
    "예",
    "반",
    "강",
    "임",
    "노",
    "후",
    "없",
    "매",
    "d",
    "래",
    "않",
    "건",
    "C",
    "표",
    "더",
    "감",
    "/",
    "저",
    "때",
    "르",
    "력",
    "파",
    "결",
    "u",
    "타",
    "h",
    "난",
    "각",
    "히",
    "A",
    "코",
    "법",
    "설",
    "본",
    "약",
    "두",
    "심",
    "점",
    "디",
    "p",
    "배",
    "속",
    "T",
    "종",
    "레",
    "번",
    "함",
    "품",
    "직",
    "처",
    "불",
    "g",
    "토",
    "피",
    "던",
    "청",
    "형",
    "·",
    "추",
    "달",
    "권",
    "?",
    "천",
    "버",
    "항",
    "M",
    "람",
    "집",
    "P",
    "많",
    "울",
    "능",
    "B",
    "D",
    "증",
    "알",
    "격",
    "목",
    "I",
    "근",
    "료",
    "편",
    "록",
    "태",
    "E",
    "김",
    "른",
    "받",
    "특",
    "확",
    "외",
    "복",
    "환",
    "]",
    "및",
    "준",
    "같",
    "판",
    "[",
    "질",
    "석",
    "따",
    "O",
    "았",
    "올",
    "변",
    "급",
    "책",
    "런",
    "온",
    "w",
    "초",
    "활",
    "투",
    "박",
    "승",
    "브",
    "열",
    "G",
    "|",
    "살",
    "평",
    "!",
    "날",
    "루",
    "술",
    "y",
    "북",
    "든",
    "k",
    "언",
    "L",
    "티",
    "담",
    "험",
    "플",
    "또",
    "글",
    "N",
    "b",
    "메",
    "였",
    "린",
    "키",
    "절",
    "네",
    "께",
    "독",
    "워",
    "론",
    "군",
    "너",
    "필",
    "%",
    "새",
    "향",
    "좋",
    "광",
    "련",
    "뉴",
    "란",
    "참",
    "션",
    "R",
    "립",
    "f",
    "육",
    "별",
    "텔",
    "테",
    "못",
    "페",
    "규",
    "령",
    "길",
    "애",
    "겠",
    "‘",
    "검",
    "창",
    "느",
    "름",
    "v",
    "협",
    "커",
    "님",
    "억",
    "즈",
    "F",
    "’",
    "K",
    "백",
    "순",
    "블",
    "씨",
    "망",
    "총",
    "택",
    "접",
    "축",
    "류",
    "족",
    "송",
    "머",
    "#",
    "럼",
    "황",
    "~",
    ">",
    "맞",
    "베",
    "곳",
    "H",
    "패",
    "됐",
    "V",
    "늘",
    "앞",
    "걸",
    "채",
    "잘",
    "랑",
    "U",
    "손",
    "랜",
    "져",
    "=",
    "움",
    "찾",
    "돌",
    "될",
    "취",
    "극",
    "존",
    "색",
    "밝",
    "막",
    "착",
    "악",
    "림",
    "렇",
    "…",
    "충",
    "누",
    "클",
    "완",
    "병",
    "희",
    "케",
    "친",
    "높",
    "익",
    "견",
    "볼",
    "량",
    "침",
    "범",
    "졌",
    "왔",
    "얼",
    "“",
    "”",
    "철",
    "효",
    "벌",
    "먹",
    "엔",
    "농",
    "응",
    "퍼",
    "W",
    "액",
    "팅",
    "줄",
    "삼",
    "갈",
    "센",
    "겨",
    "객",
    "밀",
    "녀",
    "눈",
    "득",
    "획",
    "답",
    "폭",
    "x",
    "혔",
    "램",
    "잡",
    "찰",
    "허",
    "츠",
    "쟁",
    "십",
    "례",
    "락",
    "됩",
    "큰",
    "팀",
    "홍",
    "<",
    "넘",
    "탄",
    "빠",
    "골",
    "먼",
    "쪽",
    "럽",
    "째",
    "율",
    "뒤",
    "귀",
    "긴",
    "힘",
    "엄",
    "윤",
    "혁",
    "X",
    "탈",
    "혼",
    "슬",
    "측",
    "봉",
    "폐",
    "염",
    "첫",
    "렸",
    "쓰",
    "놓",
    "앙",
    "찬",
    "휴",
    "융",
    "쳐",
    "폰",
    "암",
    "숙",
    "컨",
    "왕",
    "싶",
    "링",
    "균",
    "징",
    "콘",
    "풍"
  ]
}